[
  {
    "Titulo": "Un nuevo pedido de Mauricio Macri para salir del país",
    "Encabezado": "Argumentó que lo esperan en una universidad de  EE.UU. para dar clases sobre liderazgo ",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403489-un-nuevo-pedido-de-mauricio-macri-para-salir-del-pais",
    "Numero": 1,
    "Autor": "Por Luciana Bertoia"
  },
  {
    "Titulo": "Armas a Bolivia: El gobierno boliviano solicitó la detención de dos exjefes golpistas ",
    "Encabezado": "El armamento enviado por Macri para apoyar el golpe contra Evo Morales",
    "Texto": "Los acusados son el exjefe de la Fuerza Aérea boliviana, Jorge Gonzalo Terceros Lara y el exjefe de la Policía de ese país, Vladimir Yuri Calderón. Enfrentan penas de hasta 30 años.",
    "url": "https://www.pagina12.com.ar/403452-armas-a-bolivia-el-gobierno-boliviano-solicito-la-detencion-",
    "Numero": 2,
    "Autor": null
  },
  {
    "Titulo": "Acuerdo con el FMI: Martín Guzmán irá al Congreso a explicar los detalles",
    "Encabezado": "\"Va a brindar toda la información\", adelantó José Luis Gioja",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403448-acuerdo-con-el-fmi-martin-guzman-ira-al-congreso-a-explicar-",
    "Numero": 3,
    "Autor": null
  },
  {
    "Titulo": "Alberto Fernández: \"No nos interesa el crecimiento, nos interesa el desarrollo, que son cosas distintas\"",
    "Encabezado": "Anunció un plan de inversiones para la Agencia I+D+i",
    "Texto": "El Presidente encabezó un acto en el nuevo edificio Cero + infinito de la Universidad de Buenos Aires, ubicado en Ciudad Universitaria, en el que presentó un plan de apoyos e inversiones por 15 mil millones de pesos. \"No hay dinero mejor invertido que el que se invierte en educación, ciencia y tecnología\", aseguró Fernández.",
    "url": "https://www.pagina12.com.ar/403445-alberto-fernandez-no-nos-interesa-el-crecimiento-nos-interes",
    "Numero": 4,
    "Autor": null
  },
  {
    "Titulo": "Incendios en Corrientes: Alberto Fernández viajará a la provincia este viernes",
    "Encabezado": "Recorrerá zonas afectadas junto al gobernador Valdés",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403435-incendios-en-corrientes-alberto-fernandez-viajara-a-la-provi",
    "Numero": 5,
    "Autor": null
  },
  {
    "Titulo": "A qué hora es la cadena nacional de Alberto Fernández por la apertura de las sesiones ordinarias del Congreso",
    "Encabezado": "El Gobierno oficializó la convocatoria para el 1 de marzo",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403387-a-que-hora-es-la-cadena-nacional-de-alberto-fernandez-por-la",
    "Numero": 6,
    "Autor": null
  },
  {
    "Titulo": "La obsesión de Mauricio Macri con la detención de los Moyano",
    "Encabezado": "Lo que declaró el juez Luis Carzoglio ante la Comisión Bicameral de Inteligencia",
    "Texto": "Carzoglio relató que en agosto de 2018 recibió la visita de los entonces funcionarios de la AFI Juan Sebastián de Stefano y Fernando Di Pasquale, quienes le plantearon que el presidente Macri quería que Hugo y Pablo Moyano fueran detenidos. Tras lo dichos del juez, la Comisión Bicameral resolvió citar a Gabriel Vitale, otro magistrado que sufrió presiones del gobierno de Cambiemos cuando investigaba a la barra de Independiente.",
    "url": "https://www.pagina12.com.ar/403291-la-obsesion-de-mauricio-macri-con-la-detencion-de-los-moyano",
    "Numero": 7,
    "Autor": "Por Luciana Bertoia"
  },
  {
    "Titulo": "El macrismo repudió al Gobierno por Rusia y Corrientes",
    "Encabezado": "Se reunió la mesa federal de Juntos por el Cambio",
    "Texto": "Juntos por el Cambio le exige al Gobierno nacional que se pronuncie de \"manera contundente\" en contra de Rusia por el conflicto con Ucrania y la OTAN. Patricia Bullrich pidió la renuncia de Juan Cabandié. ¿De qué temas hablaron en la reunión de la mesa nacional de JxC?",
    "url": "https://www.pagina12.com.ar/403296-el-macrismo-repudio-al-gobierno-por-rusia-y-corrientes",
    "Numero": 8,
    "Autor": "Por Werner Pertot"
  },
  {
    "Titulo": "Consejo de la Magistratura: Un intento de destrabar la elección de los abogados",
    "Encabezado": "Tras la impugnación de los comicios",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403303-consejo-de-la-magistratura-un-intento-de-destrabar-la-elecci",
    "Numero": 9,
    "Autor": null
  },
  {
    "Titulo": "\"Gestapo\" macrista: Presentan un pedido de expulsión de María Eugenia Vidal de la Cámara de Diputados",
    "Encabezado": "Por inhabilidad moral e indignidad",
    "Texto": "Carlos Cisneros criticó el intento de la exgobernadora de desligarse de la \"Gestapo\" macrista orquestada, en buena parte, en las oficinas del Banco Provincia y con participación de sus funcionarios. Los casos de Juan Emilio Ameri y Fernando Iglesias. ",
    "url": "https://www.pagina12.com.ar/403305-gestapo-macrista-presentan-un-pedido-de-expulsion-de-maria-e",
    "Numero": 10,
    "Autor": "Por María Cafferata"
  },
  {
    "Titulo": "Denunciaron la complicidad de Peugeot con la dictadura",
    "Encabezado": "La pata civil de la represión",
    "Texto": "Sergio Maly, hijo de un trabajador que estuvo desaparecido en el Pozo de Quilmes, relató el secuestro que surfrió su padre y explicó el rol que tuvo la empresa en los crímenes de lesa humanidad.",
    "url": "https://www.pagina12.com.ar/403306-denunciaron-la-complicidad-de-peugeot-con-la-dictadura",
    "Numero": 11,
    "Autor": null
  },
  {
    "Titulo": "Tarifas de gas: el Gobierno autorizó aumentos del 20 por ciento en la factura",
    "Encabezado": "Oficializó los acuerdos con distribuidoras y transportistas",
    "Texto": "La suba será a partir de marzo. Para las pymes el ajuste será del 15 por ciento, muy por detrás de una inflación proyectada en 50 por ciento para este año.",
    "url": "https://www.pagina12.com.ar/403396-tarifas-de-gas-el-gobierno-autorizo-aumentos-del-20-por-cien",
    "Numero": 12,
    "Autor": null
  },
  {
    "Titulo": "\"Buscan generar un conflicto en el que no vamos a entrar\"",
    "Encabezado": "El ministro Domínguez se refirió al amparo que presentó la SRA ",
    "Texto": "El funcionario también advirtió que los incendios en Corrientes tendrán fuerte impacto en la ganadería a nivel nacional.",
    "url": "https://www.pagina12.com.ar/403215-buscan-generar-un-conflicto-en-el-que-no-vamos-a-entrar",
    "Numero": 13,
    "Autor": null
  },
  {
    "Titulo": "Dólar, con fuertes bajas",
    "Encabezado": "El BCRA intervino con 55 millones",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403214-dolar-con-fuertes-bajas",
    "Numero": 14,
    "Autor": null
  },
  {
    "Titulo": "El factor \"Ucrania\" en el acuerdo con el FMI",
    "Encabezado": "En el Gobierno evalúan escenarios posibles que condicionarían variables",
    "Texto": "Los valores internacionales de la energía podrían cambiar la perspectiva de los subsidios. Mientras que la disparada de los granos en Chicago es un problema para las metas de inflación. ",
    "url": "https://www.pagina12.com.ar/403199-el-factor-ucrania-en-el-acuerdo-con-el-fmi",
    "Numero": 15,
    "Autor": null
  },
  {
    "Titulo": "Se achicó el superávit comercial en enero",
    "Encabezado": "Fuerte suba de todos los rubros de las importaciones",
    "Texto": "Se destacó el ingreso de bienes de capital, insumos intermedios y bienes de consumo. El sector sojero redujo su aporte de dólares.",
    "url": "https://www.pagina12.com.ar/403212-se-achico-el-superavit-comercial-en-enero",
    "Numero": 16,
    "Autor": null
  },
  {
    "Titulo": "Déficit de autopartes de 6847 millones",
    "Encabezado": "El rojo acumulado a lo largo del 2021",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403260-deficit-de-autopartes-de-6847-millones",
    "Numero": 17,
    "Autor": null
  },
  {
    "Titulo": "Para analizar el impacto económico y medioambiental ",
    "Encabezado": "El Gobierno creó la Mesa Nacional sobre Minería Abierta a la Comunidad",
    "Texto": "El ministro de Desarrollo Productivo, Matías Kulfas, afirmó que la visión de la minería que tiene el gobierno nacional es una que \"cuide el ambiente, desarrolle las comunidades, genere desarrollo productivo, y estimule el desarrollo nacional\", en contraposición a una extractivista.",
    "url": "https://www.pagina12.com.ar/403272-para-analizar-el-impacto-economico-y-medioambiental",
    "Numero": 18,
    "Autor": null
  },
  {
    "Titulo": "Una señal de 2000 millones ",
    "Encabezado": "El director del Banco Mundial confirmó créditos ante Guzmán y Béliz",
    "Texto": "Es el primer guiño internacional post FMI. \"No va a haber acuerdo que detenga el crecimiento\", garantizó Alberto Fernández. ",
    "url": "https://www.pagina12.com.ar/403297-una-senal-de-2000-millones",
    "Numero": 19,
    "Autor": null
  },
  {
    "Titulo": "Conflicto Rusia-Ucrania: el impacto en la economía argentina",
    "Encabezado": "Opiniones de especialistas en política y relaciones económicas internacionales",
    "Texto": "Existe consenso que el doble efecto será por un lado un aumento del precio de las commodities agrícolas de las cuales el país es exportador, esperando así un incremento en el ingreso de divisas. Por el otro, el alza de precios internacionales del petróleo y el gas generando una presión inflacionaria respecto a la energía y los alimentos.",
    "url": "https://www.pagina12.com.ar/403298-conflicto-rusia-ucrania-el-impacto-en-la-economia-argentina",
    "Numero": 20,
    "Autor": "Por Valentina Castro"
  },
  {
    "Titulo": "Arsat construirá una estación terrena en Mendoza",
    "Encabezado": "Inversión de 10 millones de dólares",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402990-arsat-construira-una-estacion-terrena-en-mendoza",
    "Numero": 21,
    "Autor": null
  },
  {
    "Titulo": "La carne vuelve a empujar a la inflación",
    "Encabezado": "Anticipo de la dinámica de precios de febrero",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402997-la-carne-vuelve-a-empujar-a-la-inflacion",
    "Numero": 22,
    "Autor": null
  },
  {
    "Titulo": "Los dinosaurios se extinguieron por el cambio climático ",
    "Encabezado": "Según la revista Nature",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403496-los-dinosaurios-se-extinguieron-por-el-cambio-climatico",
    "Numero": 23,
    "Autor": null
  },
  {
    "Titulo": "Coronavirus: se registraron 12.564 nuevos contagios y 157 muertos",
    "Encabezado": "Los números de la pandemia",
    "Texto": "El porcentaje de ocupación de camas en Unidades de Terapia Intensiva (UTI) permanece en 41,5% a nivel nacional y en 40,8% el Área Metropolitana de Buenos Aires (AMBA). La provincia de Buenos Aires, con 5540 casos; Santa Fe, con 1296; la Ciudad de Buenos Aires, con 1263, y Córdoba, con 1127, fueron las jurisdicciones que acumularon más contagios en las últimas 24 horas.",
    "url": "https://www.pagina12.com.ar/403485-coronavirus-se-registraron-12-564-nuevos-contagios-y-157-mue",
    "Numero": 24,
    "Autor": null
  },
  {
    "Titulo": "Vizzotti: \"Sudamérica es la región del mundo con mayor cobertura contra el coronavirus\" ",
    "Encabezado": "La Argentina supera el promedio ",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403482-vizzotti-sudamerica-es-la-region-del-mundo-con-mayor-cobertu",
    "Numero": 25,
    "Autor": null
  },
  {
    "Titulo": "Coronavirus: Italia abandonará el \"estado de emergencia\" el 31 de marzo",
    "Encabezado": "No se prorrogarán las medidas contra la pandemia ",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403472-coronavirus-italia-abandonara-el-estado-de-emergencia-el-31-",
    "Numero": 26,
    "Autor": null
  },
  {
    "Titulo": "Francia extendió el derecho a abortar hasta la semana 14 de embarazo",
    "Encabezado": "La norma fue aprobada con 135 votos a favor y 47 en contra",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403460-francia-extendio-el-derecho-a-abortar-hasta-la-semana-14-de-",
    "Numero": 27,
    "Autor": null
  },
  {
    "Titulo": "Femicidio de Stella Maris Sequeira: perpetua para Rubén Carrazzone",
    "Encabezado": "Fue hallado responsable de \"homicidio doblemente agravado\" cometido \"mediando violencia de género\"",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403418-femicidio-de-stella-maris-sequeira-perpetua-para-ruben-carra",
    "Numero": 28,
    "Autor": null
  },
  {
    "Titulo": "Advertencia de la ONU: \"Los incendios forestales y el cambio climático se alimentan mutuamente\"",
    "Encabezado": "Alertó sobre la alta probabilidad de que ocurran más sucesos devastadores",
    "Texto": "Un informe sostiene que incluso si se cumplen algunos objetivos principales de los acuerdos de París, el número de incendios catastróficos aumentará entre un 9 y un 14 por ciento hasta 2030, entre 20 y 33 por ciento hasta 2050 y entre 31 y 52 por ciento hasta 2100.",
    "url": "https://www.pagina12.com.ar/403415-advertencia-de-la-onu-los-incendios-forestales-y-el-cambio-c",
    "Numero": 29,
    "Autor": null
  },
  {
    "Titulo": "Banda de Mameluco Villalba: 28 detenidos y allanamientos en las celdas del capo y su hijo",
    "Encabezado": "Incautaron drogas, máquinas termoselladoras para envoltorios, un fusil FAL, una ametralladora, cinco pistolas y dinero",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403399-banda-de-mameluco-villalba-28-detenidos-y-allanamientos-en-l",
    "Numero": 30,
    "Autor": null
  },
  {
    "Titulo": "Los controladores levantaron el paro y habrá vuelos el fin de semana largo",
    "Encabezado": "Acuerdo sobre las mejoras salariales y laborales",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403386-los-controladores-levantaron-el-paro-y-habra-vuelos-el-fin-d",
    "Numero": 31,
    "Autor": null
  },
  {
    "Titulo": "Anmat prohibió una miel y suplementos dietarios de distintas marcas",
    "Encabezado": "Las disposiciones se publicaron en el Boletín Oficial",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403374-anmat-prohibio-una-miel-y-suplementos-dietarios-de-distintas",
    "Numero": 32,
    "Autor": null
  },
  {
    "Titulo": "Clima en Buenos Aires: el pronóstico del tiempo para este miércoles 23 de febrero",
    "Encabezado": "Probabilidad de chaparrones por la noche",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403364-clima-en-buenos-aires-el-pronostico-del-tiempo-para-este-mie",
    "Numero": 33,
    "Autor": null
  },
  {
    "Titulo": "Matías Suárez regresó en River después de 143 días",
    "Encabezado": "El delantero cordobés participó del amistoso ante Tigre",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403463-matias-suarez-regreso-en-river-despues-de-143-dias",
    "Numero": 34,
    "Autor": null
  },
  {
    "Titulo": "El colmo antivacuna: El Steaua Bucarest no aceptará jugadores vacunados",
    "Encabezado": "El dueño del club rumano dice que los futbolistas pierden fuerza",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403439-el-colmo-antivacuna-el-steaua-bucarest-no-aceptara-jugadores",
    "Numero": 35,
    "Autor": null
  },
  {
    "Titulo": "Emiliano Sala había sufrido un \"envenenamiento por monóxido de carbono\" antes de la caída de su avión",
    "Encabezado": "Según reveló la autopsia presentada durante el juicio",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403432-emiliano-sala-habia-sufrido-un-envenenamiento-por-monoxido-d",
    "Numero": 36,
    "Autor": null
  },
  {
    "Titulo": "Tres años de prisión para el exjuex que intervino en la quiebra de Ferro Carril Oeste",
    "Encabezado": "Rodolfo Herrera, condenado por \"administración fraudulenta y enriquecimiento ilícito\"",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403429-tres-anos-de-prision-para-el-exjuex-que-intervino-en-la-quie",
    "Numero": 37,
    "Autor": null
  },
  {
    "Titulo": "Boca recibirá a Huracán en la cancha de Racing",
    "Encabezado": "El xeneize oficializó el cambio de estadio para recibir más socios",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403419-boca-recibira-a-huracan-en-la-cancha-de-racing",
    "Numero": 38,
    "Autor": null
  },
  {
    "Titulo": "El escándalo de Zverev: A los raquetazos y expulsado de Acapulco",
    "Encabezado": "Enfurecido tras perder el dobles, el alemán golpeó la silla del árbitro",
    "Texto": "El alemán fue expulsaldo del ATP 500 de Acapulco por \"conducta antideportiva\": insultó al juez de línea y cuando se retiraba de la cancha golpeó al menos tres veces con su raqueta la base de la silla del árbitro. ",
    "url": "https://www.pagina12.com.ar/403402-el-escandalo-de-zverev-a-los-raquetazos-y-expulsado-de-acapu",
    "Numero": 39,
    "Autor": null
  },
  {
    "Titulo": "Marcelo Bielsa: \"Me tienen más paciencia de la que merezco\"",
    "Encabezado": "El entrenador del Leeds y un momento particular del equipo",
    "Texto": "El equipo se encuentra actualmente peleando por sostenerse en la máxima categoría del fútbol inglés, con solamente 23 puntos.",
    "url": "https://www.pagina12.com.ar/403220-marcelo-bielsa-me-tienen-mas-paciencia-de-la-que-merezco",
    "Numero": 40,
    "Autor": null
  },
  {
    "Titulo": "Boca: Marcos Rojo será titular este sábado ante Independiente",
    "Encabezado": "Battaglia tiene en mente el retorno del defensor y del volante  Juan Ramírez",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403234-boca-marcos-rojo-sera-titular-este-sabado-ante-independiente",
    "Numero": 41,
    "Autor": null
  },
  {
    "Titulo": "El \"Mono\" Burgos ya trabajó como nuevo DT del Aris de Grecia",
    "Encabezado": "Tras su paso por Newell's Old Boys, fue presentado y podría debutar mañana",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403235-el-mono-burgos-ya-trabajo-como-nuevo-dt-del-aris-de-grecia",
    "Numero": 42,
    "Autor": null
  },
  {
    "Titulo": "Champions League: Chelsea superó a Lille en la ida por octavos",
    "Encabezado": "Juventus (sin Dybala) igualó con Villarreal; este miércoles, Atlético Madrid-Manchester United y Benfica-Ajax",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403278-champions-league-chelsea-supero-a-lille-en-la-ida-por-octavo",
    "Numero": 43,
    "Autor": null
  },
  {
    "Titulo": "Unión ganó en Santa Fe y también trepó a la cima",
    "Encabezado": "Venció a Atlético Tucumán con gol de Alvez y lidera la Zona A con Platense",
    "Texto": "Lo más destacado del partido ocurrió en el segundo tiempo.",
    "url": "https://www.pagina12.com.ar/403304-union-gano-en-santa-fe-y-tambien-trepo-a-la-cima",
    "Numero": 44,
    "Autor": null
  },
  {
    "Titulo": "El Papa Francisco nombró a la teóloga argentina Emilce Cuda en una Secretaría para América latina",
    "Encabezado": "\"Creemos que es importante abrir un diálogo Norte-Sur\" en América, señala Cuda",
    "Texto": "Hay dos temas urgentes que hay que atender en la región -destaca la doctora en Teología-: el problema de la energía y el de la alimentación. ",
    "url": "https://www.pagina12.com.ar/403487-el-papa-francisco-nombro-a-la-teologa-argentina-emilce-cuda-",
    "Numero": 45,
    "Autor": "Por Elena Llorente"
  },
  {
    "Titulo": "Conflicto Rusia - Ucrania: El discurso de Vladimir Putin que más asusta en Kiev  ",
    "Encabezado": "\"Ucrania no tiene legitimidad histórica como nación\"",
    "Texto": "Un enviado especial a Kiev cuenta cómo se vivió en Ucrania el discurso de Putin donde fundamentó los motivos por los que Rusia reconoció a los independentistas del Donbass.",
    "url": "https://www.pagina12.com.ar/403467-conflicto-rusia-ucrania-el-discurso-de-vladimir-putin-que-ma",
    "Numero": 46,
    "Autor": null
  },
  {
    "Titulo": "El Gobierno de Pedro Castillo en Perú: un manual de izquierda para entenderlo",
    "Encabezado": "“Las grandes transformaciones siguen sin concretarse”",
    "Texto": "El sociólogo Alberto Adrianzén y una mirada crítica desde la izquierda sobre las dificultades del gobierno de Pedro Castillo",
    "url": "https://www.pagina12.com.ar/403407-el-gobierno-de-pedro-castillo-en-peru-un-manual-de-izquierda",
    "Numero": 47,
    "Autor": null
  },
  {
    "Titulo": "🔴 En vivo. Conflicto Rusia - Ucrania: la situación minuto a minuto",
    "Encabezado": "Kiev anunció un plan de movilización de reservistas",
    "Texto": "El gobierno ucraniano pidió que el Parlamento instaure el estado de emergencia en el país ante los temores a una invasión rusa. También anunció un plan de movilización de reservistas del Ejército y pidió a sus ciudadanos salir de Rusia.",
    "url": "https://www.pagina12.com.ar/403370-conflicto-rusia-ucrania-la-situacion-minuto-a-minuto",
    "Numero": 48,
    "Autor": null
  },
  {
    "Titulo": "Denuncian a nueve grandes mineras por querer operar en tierras protegidas de Brasil",
    "Encabezado": "Duro informe de la ONG Amazon Watch y la Asociación de los Pueblos Indígenas de Brasil",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403281-denuncian-a-nueve-grandes-mineras-por-querer-operar-en-tierr",
    "Numero": 49,
    "Autor": null
  },
  {
    "Titulo": "La crisis Rusia-Ucrania: energía, dependencia y geopolítica ",
    "Encabezado": "El trasfondo económico del conflicto",
    "Texto": "Nord Stream 2, hoy paralizada, le hubiese permitido a Rusia multiplicar por dos los volúmenes de gas exportados a Europa.",
    "url": "https://www.pagina12.com.ar/403299-la-crisis-rusia-ucrania-energia-dependencia-y-geopolitica",
    "Numero": 50,
    "Autor": "Por Eduardo Febbro"
  },
  {
    "Titulo": "Conflicto Rusia-Ucrania: el Senado ruso autorizó el envío de tropas a las regiones separatistas ",
    "Encabezado": "El presidente Vladimir Putin dijo que el despliegue militar \"dependerá de la situación en el terreno\"",
    "Texto": "Frente al anuncio, Alemania bloqueó la certificación del gasoducto Nord Stream 2. Por su parte Estados Unidos y la Unión Europea anunciaron fuertes sanciones financieras. Ucrania exigió más armas a sus aliados occidentales.",
    "url": "https://www.pagina12.com.ar/403311-conflicto-rusia-ucrania-el-senado-ruso-autorizo-el-envio-de-",
    "Numero": 51,
    "Autor": "Por Guido Vassallo"
  },
  {
    "Titulo": "Destituyen al Ministro del Interior de Paraguay por vínculos con el narcotráfico",
    "Encabezado": "Por supuestos nexos con el narco brasileño Marcus Vínicius Espindola \"Marques de Padua\"",
    "Texto": "Al parecer, el capo narco \"Marques de Padua\", detenido en Foz de Iguazú, pretendía convertirse en proveedor de equipos de blindajes y chalecos antibalas del Ministerio y la Policía. ",
    "url": "https://www.pagina12.com.ar/403226-destituyen-al-ministro-del-interior-de-paraguay-por-vinculos",
    "Numero": 52,
    "Autor": null
  },
  {
    "Titulo": "Perú: Ollanta Humala se enfrenta a una posible condena de 20 años de prisión",
    "Encabezado": "El expresidente es juzgado por lavado de activos en la trama de corrupción de Odebrecht",
    "Texto": "El juicio oral a Humala se inicio luego de más de cinco años de investigación fiscal y también incluye a su esposa, Nadine Heredia, quien fue una primera dama de alto perfil político.",
    "url": "https://www.pagina12.com.ar/403254-peru-ollanta-humala-se-enfrenta-a-una-posible-condena-de-20-",
    "Numero": 53,
    "Autor": "Por Carlos Noriega"
  },
  {
    "Titulo": "El exvicepresidente de El Salvador sostiene que Nayib Bukele utilizó el software Pegasus \"para espiar gente\"",
    "Encabezado": "El opositor Óscar Ortiz dice que el actual gobierno \"abrió el piso de las escuchas\"",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403274-el-exvicepresidente-de-el-salvador-sostiene-que-nayib-bukele",
    "Numero": 54,
    "Autor": null
  },
  {
    "Titulo": "Conflicto Rusia - Ucrania: las 5 preguntas claves sobre la decisión de Vladimir Putin",
    "Encabezado": "Reconocer la independencia del Donbass y desplegar allí sus tropas",
    "Texto": "Un enviado especial responde los principales interrogantes planteados por la movida rusa. Cómo se llegó a esta situación y qué puede pasar con las decisiones de Rusia.",
    "url": "https://www.pagina12.com.ar/403150-conflicto-rusia-ucrania-las-5-preguntas-claves-sobre-la-deci",
    "Numero": 55,
    "Autor": "Por Alberto Sicilia"
  },
  {
    "Titulo": "La Municipalidad de Ushuaia convoca a artistas al 3er Encuentro Internacional de Muralistas del Fin del Mundo ",
    "Encabezado": "Por el 40° Aniversario de la Gesta de Malvinas ",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403484-la-municipalidad-de-ushuaia-convoca-a-artistas-al-3-er-encue",
    "Numero": 56,
    "Autor": null
  },
  {
    "Titulo": "La constelación de Astroboy en Puente la Noria",
    "Encabezado": "De arte no entiendo nada",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403318-la-constelacion-de-astroboy-en-puente-la-noria",
    "Numero": 57,
    "Autor": "Por Alejandro Marmo"
  },
  {
    "Titulo": "Roy Cohn, un fanático anticomunista que acompañó a Joseph McCarthy y fue abogado de Donald Trump",
    "Encabezado": "La historia del responsable de enviar a la silla eléctrica a un matrimonio por espionaje",
    "Texto": "Fue una pieza central del entramado de la caza de brujas en la primera mitad de los años '50. Después se pasó al sector privado y, cuando murió víctima de HIV, acababa de ganar un juicio en nombre del entonces futuro presidente, que siempre lo reconoció como mentor. ",
    "url": "https://www.pagina12.com.ar/402931-roy-cohn-un-fanatico-anticomunista-que-acompano-a-joseph-mc-",
    "Numero": 58,
    "Autor": "Por Juan Pablo Csipka"
  },
  {
    "Titulo": "Duchamp con la papa en la boca en el Mercado Central",
    "Encabezado": "De arte no entiendo nada",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/401932-duchamp-con-la-papa-en-la-boca-en-el-mercado-central",
    "Numero": 59,
    "Autor": "Por Alejandro Marmo"
  },
  {
    "Titulo": "La historia detrás del nacimiento de \"Frankenstein\"",
    "Encabezado": "Una apuesta para escribir relatos de terror dio origen al célebre monstruo",
    "Texto": "Lord Byron recibió en su exilio en Suiza a Percy Shelley y su esposa Mary. Llegaron con la media hermana de ella y se sumó el médico del dueño de casa. Qué pasó con ellos antes y después de una velada que cambió la historia de la literatura. ",
    "url": "https://www.pagina12.com.ar/401737-la-historia-detras-del-nacimiento-de-frankenstein",
    "Numero": 60,
    "Autor": "Por Juan Pablo Csipka"
  },
  {
    "Titulo": "Sergio Galleguillo: “Es un orgullo ser riojano y llevar la Chaya por todo el país” ",
    "Encabezado": "Se presentó en el festival La Rioja Chaya 2022",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/401546-sergio-galleguillo-es-un-orgullo-ser-riojano-y-llevar-la-cha",
    "Numero": 61,
    "Autor": null
  },
  {
    "Titulo": "\"La dolce vita\", García Márquez y la misteriosa muerte de una joven que sacudió a la Italia de los años '50 ",
    "Encabezado": "Un caso en el que se cruzaron aristócratas, políticos y estrellas de cine",
    "Texto": "Wilma Montesi apareció sin vida en abril de 1953 en una playa en las afueras de Roma. Tenía 21 años. Se denunció encubrimiento policial y recién después de una segunda investigación se pudo hacer un juicio, pero el hecho sigue sin resolverse. Su influencia en las obras de Federico Fellini y el escritor colombiano.",
    "url": "https://www.pagina12.com.ar/400150-la-dolce-vita-garcia-marquez-y-la-misteriosa-muerte-de-una-j",
    "Numero": 62,
    "Autor": "Por Juan Pablo Csipka"
  },
  {
    "Titulo": "Murió Angélica Gorodischer, emblema de la literatura de ciencia ficción",
    "Encabezado": "La autora de \"Trafalgar\" tenía 93 años ",
    "Texto": "Falleció en su casa de Rosario por causas naturales. Voz singular y militante feminista, deja una marca en la ciencia ficción en castellano, con títulos como Trafalgar y Kalpa Imperial.",
    "url": "https://www.pagina12.com.ar/399871-murio-angelica-gorodischer-emblema-de-la-literatura-de-cienc",
    "Numero": 63,
    "Autor": null
  },
  {
    "Titulo": "Vuelve Escenario a Cielo Abierto en Morón",
    "Encabezado": "Un ciclo de shows gratuitos impulsados por el municipio",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/399244-vuelve-escenario-a-cielo-abierto-en-moron",
    "Numero": 64,
    "Autor": null
  },
  {
    "Titulo": "Proserpina en el camino de cintura",
    "Encabezado": "La épica de vivir el mito en lo contemporáneo",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/397999-proserpina-en-el-camino-de-cintura",
    "Numero": 65,
    "Autor": "Por Alejandro Marmo"
  },
  {
    "Titulo": "Carlos Robledo Puch, el criminal de 20 años que estremeció a la Argentina",
    "Encabezado": "Cometió 11 asesinatos y cumple medio siglo preso",
    "Texto": "Hijo de una familia acomodada de Vicente López protagonizó una saga de homicidios sin precedentes en la historia del país. Su último crimen fue el 3 de 1972. Lo detuvieron horas después y le dieron reclusión perpetua. Un caso que, en la pluma de Osvaldo Soriano, derivó en un texto mítico del periodismo argentino.",
    "url": "https://www.pagina12.com.ar/399200-carlos-robledo-puch-el-criminal-de-20-anos-que-estremecio-a-",
    "Numero": 66,
    "Autor": "Por Juan Pablo Csipka"
  }
]