[
  {
    "Titulo": "Armas a Bolivia: El gobierno boliviano solicitó la detención de dos exjefes golpistas ",
    "Encabezado": "El armamento enviado por Macri para apoyar el golpe contra Evo Morales",
    "Texto": "Los acusados son el exjefe de la Fuerza Aérea boliviana, Jorge Gonzalo Terceros Lara y el exjefe de la Policía de ese país, Vladimir Yuri Calderón. Enfrentan penas de hasta 30 años.",
    "url": "https://www.pagina12.com.ar/403452-armas-a-bolivia-el-gobierno-boliviano-solicito-la-detencion-"
  },
  {
    "Titulo": "Acuerdo con el FMI: Martín Guzmán irá al Congreso a explicar los detalles",
    "Encabezado": "\"Va a brindar toda la información\", adelantó José Luis Gioja",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403448-acuerdo-con-el-fmi-martin-guzman-ira-al-congreso-a-explicar-"
  },
  {
    "Titulo": "Alberto Fernández: \"No nos interesa el crecimiento, nos interesa el desarrollo, que son cosas distintas\"",
    "Encabezado": "Anunció un plan de inversiones para la Agencia I+D+i",
    "Texto": "El Presidente encabezó un acto en el nuevo edificio Cero + infinito de la Universidad de Buenos Aires, ubicado en Ciudad Universitaria, en el que presentó un plan de apoyos e inversiones por 15 mil millones de pesos. \"No hay dinero mejor invertido que el que se invierte en educación, ciencia y tecnología\", aseguró Fernández.",
    "url": "https://www.pagina12.com.ar/403445-alberto-fernandez-no-nos-interesa-el-crecimiento-nos-interes"
  },
  {
    "Titulo": "Incendios en Corrientes: Alberto Fernández viajará a la provincia este viernes",
    "Encabezado": "Recorrerá zonas afectadas junto al gobernador Valdés",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403435-incendios-en-corrientes-alberto-fernandez-viajara-a-la-provi"
  },
  {
    "Titulo": "A qué hora es la cadena nacional de Alberto Fernández por la apertura de las sesiones ordinarias del Congreso",
    "Encabezado": "El Gobierno oficializó la convocatoria para el 1 de marzo",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403387-a-que-hora-es-la-cadena-nacional-de-alberto-fernandez-por-la"
  },
  {
    "Titulo": "La obsesión de Mauricio Macri con la detención de los Moyano",
    "Encabezado": "Lo que declaró el juez Luis Carzoglio ante la Comisión Bicameral de Inteligencia",
    "Texto": "Carzoglio relató que en agosto de 2018 recibió la visita de los entonces funcionarios de la AFI Juan Sebastián de Stefano y Fernando Di Pasquale, quienes le plantearon que el presidente Macri quería que Hugo y Pablo Moyano fueran detenidos. Tras lo dichos del juez, la Comisión Bicameral resolvió citar a Gabriel Vitale, otro magistrado que sufrió presiones del gobierno de Cambiemos cuando investigaba a la barra de Independiente.",
    "url": "https://www.pagina12.com.ar/403291-la-obsesion-de-mauricio-macri-con-la-detencion-de-los-moyano"
  },
  {
    "Titulo": "El macrismo repudió al Gobierno por Rusia y Corrientes",
    "Encabezado": "Se reunió la mesa federal de Juntos por el Cambio",
    "Texto": "Juntos por el Cambio le exige al Gobierno nacional que se pronuncie de \"manera contundente\" en contra de Rusia por el conflicto con Ucrania y la OTAN. Patricia Bullrich pidió la renuncia de Juan Cabandié. ¿De qué temas hablaron en la reunión de la mesa nacional de JxC?",
    "url": "https://www.pagina12.com.ar/403296-el-macrismo-repudio-al-gobierno-por-rusia-y-corrientes"
  },
  {
    "Titulo": "Consejo de la Magistratura: Un intento de destrabar la elección de los abogados",
    "Encabezado": "Tras la impugnación de los comicios",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403303-consejo-de-la-magistratura-un-intento-de-destrabar-la-elecci"
  },
  {
    "Titulo": "\"Gestapo\" macrista: Presentan un pedido de expulsión de María Eugenia Vidal de la Cámara de Diputados",
    "Encabezado": "Por inhabilidad moral e indignidad",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403305-gestapo-macrista-presentan-un-pedido-de-expulsion-de-maria-e"
  },
  {
    "Titulo": "Denunciaron la complicidad de Peugeot con la dictadura",
    "Encabezado": "La pata civil de la represión",
    "Texto": "Sergio Maly, hijo de un trabajador que estuvo desaparecido en el Pozo de Quilmes, relató el secuestro que surfrió su padre y explicó el rol que tuvo la empresa en los crímenes de lesa humanidad.",
    "url": "https://www.pagina12.com.ar/403306-denunciaron-la-complicidad-de-peugeot-con-la-dictadura"
  },
  {
    "Titulo": "Jueces y fiscales rechazan una reforma a las jubilaciones de privilegio",
    "Encabezado": "Sus señorías defienden sus regímenes previsionales especiales",
    "Texto": "La Asociación de Magistrados denunció como un “embate a la independencia\njudicial” la posible revisión de los regímenes jubilatorios especiales de la Justicia y del Servicio Exterior,\nen el marco del acuerdo con el FMI. “Es un avasallamiento”, dijo el titular de la entidad cuyos integrantes, a diferencia del resto de los trabajadores, están mayoritariamente exceptuados de pagar\nel Impuesto a las Ganancias.",
    "url": "https://www.pagina12.com.ar/403323-jueces-y-fiscales-rechazan-una-reforma-a-las-jubilaciones-de"
  },
  {
    "Titulo": "Tarifas de gas: el Gobierno autorizó aumentos del 20 por ciento en la factura",
    "Encabezado": "Boletín Oficial",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403396-tarifas-de-gas-el-gobierno-autorizo-aumentos-del-20-por-cien"
  },
  {
    "Titulo": "\"Buscan generar un conflicto en el que no vamos a entrar\"",
    "Encabezado": "El ministro Domínguez se refirió al amparo que presentó la SRA ",
    "Texto": "El funcionario también advirtió que los incendios en Corrientes tendrán fuerte impacto en la ganadería a nivel nacional.",
    "url": "https://www.pagina12.com.ar/403215-buscan-generar-un-conflicto-en-el-que-no-vamos-a-entrar"
  },
  {
    "Titulo": "Dólar, con fuertes bajas",
    "Encabezado": "El BCRA intervino con 55 millones",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403214-dolar-con-fuertes-bajas"
  },
  {
    "Titulo": "El factor \"Ucrania\" en el acuerdo con el FMI",
    "Encabezado": "En el Gobierno evalúan escenarios posibles que condicionarían variables",
    "Texto": "Los valores internacionales de la energía podrían cambiar la perspectiva de los subsidios. Mientras que la disparada de los granos en Chicago es un problema para las metas de inflación. ",
    "url": "https://www.pagina12.com.ar/403199-el-factor-ucrania-en-el-acuerdo-con-el-fmi"
  },
  {
    "Titulo": "Se achicó el superávit comercial en enero",
    "Encabezado": "Fuerte suba de todos los rubros de las importaciones",
    "Texto": "Se destacó el ingreso de bienes de capital, insumos intermedios y bienes de consumo. El sector sojero redujo su aporte de dólares.",
    "url": "https://www.pagina12.com.ar/403212-se-achico-el-superavit-comercial-en-enero"
  },
  {
    "Titulo": "Déficit de autopartes de 6847 millones",
    "Encabezado": "El rojo acumulado a lo largo del 2021",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403260-deficit-de-autopartes-de-6847-millones"
  },
  {
    "Titulo": "Para analizar el impacto económico y medioambiental ",
    "Encabezado": "El Gobierno creó la Mesa Nacional sobre Minería Abierta a la Comunidad",
    "Texto": "El ministro de Desarrollo Productivo, Matías Kulfas, afirmó que la visión de la minería que tiene el gobierno nacional es una que \"cuide el ambiente, desarrolle las comunidades, genere desarrollo productivo, y estimule el desarrollo nacional\", en contraposición a una extractivista.",
    "url": "https://www.pagina12.com.ar/403272-para-analizar-el-impacto-economico-y-medioambiental"
  },
  {
    "Titulo": "Una señal de 2000 millones ",
    "Encabezado": "El director del Banco Mundial confirmó créditos ante Guzmán y Béliz",
    "Texto": "Es el primer guiño internacional post FMI. \"No va a haber acuerdo que detenga el crecimiento\", garantizó Alberto Fernández. ",
    "url": "https://www.pagina12.com.ar/403297-una-senal-de-2000-millones"
  },
  {
    "Titulo": "Conflicto Rusia-Ucrania: el impacto en la economía argentina",
    "Encabezado": "Opiniones de especialistas en política y relaciones económicas internacionales",
    "Texto": "Existe consenso que el doble efecto será por un lado un aumento del precio de las commodities agrícolas de las cuales el país es exportador, esperando así un incremento en el ingreso de divisas. Por el otro, el alza de precios internacionales del petróleo y el gas generando una presión inflacionaria respecto a la energía y los alimentos.",
    "url": "https://www.pagina12.com.ar/403298-conflicto-rusia-ucrania-el-impacto-en-la-economia-argentina"
  },
  {
    "Titulo": "Arsat construirá una estación terrena en Mendoza",
    "Encabezado": "Inversión de 10 millones de dólares",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402990-arsat-construira-una-estacion-terrena-en-mendoza"
  },
  {
    "Titulo": "La carne vuelve a empujar a la inflación",
    "Encabezado": "Anticipo de la dinámica de precios de febrero",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402997-la-carne-vuelve-a-empujar-a-la-inflacion"
  },
  {
    "Titulo": "Femicidio de Stella Maris Sequeira: perpetua para Rubén Carrazzone",
    "Encabezado": "Fue hallado responsable de \"homicidio doblemente agravado\" cometido \"mediando violencia de género\"",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403418-femicidio-de-stella-maris-sequeira-perpetua-para-ruben-carra"
  },
  {
    "Titulo": "Advertencia de la ONU: \"Los incendios forestales y el cambio climático se alimentan mutuamente\"",
    "Encabezado": "Alertó sobre la alta probabilidad de que ocurran más sucesos devastadores",
    "Texto": "Un informe sostiene que incluso si se cumplen algunos objetivos principales de los acuerdos de París, el número de incendios catastróficos aumentará entre un 9 y un 14 por ciento hasta 2030, entre 20 y 33 por ciento hasta 2050 y entre 31 y 52 por ciento hasta 2100.",
    "url": "https://www.pagina12.com.ar/403415-advertencia-de-la-onu-los-incendios-forestales-y-el-cambio-c"
  },
  {
    "Titulo": "Banda de Mameluco Villalba: 28 detenidos y allanamientos en las celdas del capo y su hijo",
    "Encabezado": "Incautaron drogas, máquinas termoselladoras para envoltorios, un fusil FAL, una ametralladora, cinco pistolas y dinero",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403399-banda-de-mameluco-villalba-28-detenidos-y-allanamientos-en-l"
  },
  {
    "Titulo": "Los controladores levantaron el paro y habrá vuelos el fin de semana largo",
    "Encabezado": "Acuerdo sobre las mejoras salariales y laborales",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403386-los-controladores-levantaron-el-paro-y-habra-vuelos-el-fin-d"
  },
  {
    "Titulo": "Anmat prohibió una miel y suplementos dietarios de distintas marcas",
    "Encabezado": "Las disposiciones se publicaron en el Boletín Oficial",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403374-anmat-prohibio-una-miel-y-suplementos-dietarios-de-distintas"
  },
  {
    "Titulo": "Clima en Buenos Aires: el pronóstico del tiempo para este miércoles 23 de febrero",
    "Encabezado": "Probabilidad de chaparrones por la noche",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403364-clima-en-buenos-aires-el-pronostico-del-tiempo-para-este-mie"
  },
  {
    "Titulo": "La Rioja envía 40 mil raciones de comida envasada a Corrientes",
    "Encabezado": "Ayuda para los damnificados",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403414-la-rioja-envia-40-mil-raciones-de-comida-envasada-a-corrient"
  },
  {
    "Titulo": "Efemérides de hoy: qué pasó un 23 de febrero      ",
    "Encabezado": "Hechos que ocurrieron en la Argentina y el mundo                      ",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403072-efemerides-de-hoy-que-paso-un-23-de-febrero"
  },
  {
    "Titulo": "Continúa en descenso la cantidad de contagios de covid",
    "Encabezado": "La Ómicron pierde impulso, pero piden mantener los cuidados",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403264-continua-en-descenso-la-cantidad-de-contagios-de-covid"
  },
  {
    "Titulo": "El Paisa Aquino no tenía cocaína adulterada con carfentanilo",
    "Encabezado": "Resultados de los peritajes de la Policía Federal",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403271-el-paisa-aquino-no-tenia-cocaina-adulterada-con-carfentanilo"
  },
  {
    "Titulo": "A diez años de la tragedia de Once, el acto de los familiares",
    "Encabezado": "A las 8:32 sonó la sirena en la estación del tren Sarmiento",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403131-a-diez-anos-de-la-tragedia-de-once-el-acto-de-los-familiares"
  },
  {
    "Titulo": "El colmo antivacuna: El Steaua Bucarest no aceptará jugadores vacunados",
    "Encabezado": "El dueño del club rumano dice que los futbolistas pierden fuerza",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403439-el-colmo-antivacuna-el-steaua-bucarest-no-aceptara-jugadores"
  },
  {
    "Titulo": "Emiliano Sala había sufrido un \"envenenamiento por monóxido de carbono\" antes de la caída de su avión",
    "Encabezado": "Según reveló la autopsia presentada durante el juicio",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403432-emiliano-sala-habia-sufrido-un-envenenamiento-por-monoxido-d"
  },
  {
    "Titulo": "Tres años de prisión para el exjuex que intervino en la quiebra de Ferro Carril Oeste",
    "Encabezado": "Rodolfo Herrera, condenado por \"administración fraudulenta y enriquecimiento ilícito\"",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403429-tres-anos-de-prision-para-el-exjuex-que-intervino-en-la-quie"
  },
  {
    "Titulo": "Boca recibirá a Huracán en la cancha de Racing",
    "Encabezado": "El xeneize oficializó el cambio de estadio para recibir más socios",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403419-boca-recibira-a-huracan-en-la-cancha-de-racing"
  },
  {
    "Titulo": "El escándalo de Zverev: A los raquetazos y expulsado de Acapulco",
    "Encabezado": "Enfurecido tras perder el dobles, el alemán golpeó la silla del árbitro",
    "Texto": "El alemán fue expulsaldo del ATP 500 de Acapulco por \"conducta antideportiva\": insultó al juez de línea y cuando se retiraba de la cancha golpeó al menos tres veces con su raqueta la base de la silla del árbitro. ",
    "url": "https://www.pagina12.com.ar/403402-el-escandalo-de-zverev-a-los-raquetazos-y-expulsado-de-acapu"
  },
  {
    "Titulo": "Marcelo Bielsa: \"Me tienen más paciencia de la que merezco\"",
    "Encabezado": "El entrenador del Leeds y un momento particular del equipo",
    "Texto": "El equipo se encuentra actualmente peleando por sostenerse en la máxima categoría del fútbol inglés, con solamente 23 puntos.",
    "url": "https://www.pagina12.com.ar/403220-marcelo-bielsa-me-tienen-mas-paciencia-de-la-que-merezco"
  },
  {
    "Titulo": "Boca: Marcos Rojo será titular este sábado ante Independiente",
    "Encabezado": "Battaglia tiene en mente el retorno del defensor y del volante  Juan Ramírez",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403234-boca-marcos-rojo-sera-titular-este-sabado-ante-independiente"
  },
  {
    "Titulo": "El \"Mono\" Burgos ya trabajó como nuevo DT del Aris de Grecia",
    "Encabezado": "Tras su paso por Newell's Old Boys, fue presentado y podría debutar mañana",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403235-el-mono-burgos-ya-trabajo-como-nuevo-dt-del-aris-de-grecia"
  },
  {
    "Titulo": "Champions League: Chelsea superó a Lille en la ida por octavos",
    "Encabezado": "Juventus (sin Dybala) igualó con Villarreal; este miércoles, Atlético Madrid-Manchester United y Benfica-Ajax",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403278-champions-league-chelsea-supero-a-lille-en-la-ida-por-octavo"
  },
  {
    "Titulo": "Unión ganó en Santa Fe y también trepó a la cima",
    "Encabezado": "Venció a Atlético Tucumán con gol de Alvez y lidera la Zona A con Platense",
    "Texto": "Lo más destacado del partido ocurrió en el segundo tiempo.",
    "url": "https://www.pagina12.com.ar/403304-union-gano-en-santa-fe-y-tambien-trepo-a-la-cima"
  },
  {
    "Titulo": "Racing pudo llegar a la victoria ante Argentinos Juniors",
    "Encabezado": "El equipo de Avellaneda se impuso como local ",
    "Texto": "El ganador se puso en ventaja con un gol de Javier Correa, y luego fue contundente con las apariciones de Alcaraz y Copetti.",
    "url": "https://www.pagina12.com.ar/403324-racing-pudo-llegar-a-la-victoria-ante-argentinos-juniors"
  },
  {
    "Titulo": "El Gobierno de Pedro Castillo en Perú: un manual de izquierda para entenderlo",
    "Encabezado": "“Las grandes transformaciones siguen sin concretarse”",
    "Texto": "El sociólogo Alberto Adrianzén y una mirada crítica desde la izquierda sobre las dificultades del gobierno de Pedro Castillo",
    "url": "https://www.pagina12.com.ar/403407-el-gobierno-de-pedro-castillo-en-peru-un-manual-de-izquierda"
  },
  {
    "Titulo": "🔴 En vivo. Conflicto Rusia - Ucrania: la situación minuto a minuto",
    "Encabezado": "Kiev anunció un plan de movilización de reservistas",
    "Texto": "El gobierno ucraniano pidió que el Parlamento instaure el estado de emergencia en el país ante los temores a una invasión rusa. También anunció un plan de movilización de reservistas del Ejército y pidió a sus ciudadanos salir de Rusia.",
    "url": "https://www.pagina12.com.ar/403370-conflicto-rusia-ucrania-la-situacion-minuto-a-minuto"
  },
  {
    "Titulo": "La crisis Rusia-Ucrania: energía, dependencia y geopolítica ",
    "Encabezado": "El trasfondo económico del conflicto",
    "Texto": "Nord Stream 2, hoy paralizada, le hubiese permitido a Rusia multiplicar por dos los volúmenes de gas exportados a Europa.",
    "url": "https://www.pagina12.com.ar/403299-la-crisis-rusia-ucrania-energia-dependencia-y-geopolitica"
  },
  {
    "Titulo": "Denuncian a nueve grandes mineras por querer operar en tierras protegidas de Brasil",
    "Encabezado": "Duro informe de la ONG Amazon Watch y la Asociación de los Pueblos Indígenas de Brasil",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403281-denuncian-a-nueve-grandes-mineras-por-querer-operar-en-tierr"
  },
  {
    "Titulo": "Conflicto Rusia-Ucrania: el Senado ruso autorizó el envío de tropas a las regiones separatistas ",
    "Encabezado": "El presidente Vladimir Putin dijo que el despliegue militar \"dependerá de la situación en el terreno\"",
    "Texto": "Frente al anuncio, Alemania bloqueó la certificación del gasoducto Nord Stream 2. Por su parte Estados Unidos y la Unión Europea anunciaron fuertes sanciones financieras. Ucrania exigió más armas a sus aliados occidentales.",
    "url": "https://www.pagina12.com.ar/403311-conflicto-rusia-ucrania-el-senado-ruso-autorizo-el-envio-de-"
  },
  {
    "Titulo": "Destituyen al Ministro del Interior de Paraguay por vínculos con el narcotráfico",
    "Encabezado": "Por supuestos nexos con el narco brasileño Marcus Vínicius Espindola \"Marques de Padua\"",
    "Texto": "Al parecer, el capo narco \"Marques de Padua\", detenido en Foz de Iguazú, pretendía convertirse en proveedor de equipos de blindajes y chalecos antibalas del Ministerio y la Policía. ",
    "url": "https://www.pagina12.com.ar/403226-destituyen-al-ministro-del-interior-de-paraguay-por-vinculos"
  },
  {
    "Titulo": "Perú: Ollanta Humala se enfrenta a una posible condena de 20 años de prisión",
    "Encabezado": "El expresidente es juzgado por lavado de activos en la trama de corrupción de Odebrecht",
    "Texto": "El juicio oral a Humala se inicio luego de más de cinco años de investigación fiscal y también incluye a su esposa, Nadine Heredia, quien fue una primera dama de alto perfil político.",
    "url": "https://www.pagina12.com.ar/403254-peru-ollanta-humala-se-enfrenta-a-una-posible-condena-de-20-"
  },
  {
    "Titulo": "El exvicepresidente de El Salvador sostiene que Nayib Bukele utilizó el software Pegasus \"para espiar gente\"",
    "Encabezado": "El opositor Óscar Ortiz dice que el actual gobierno \"abrió el piso de las escuchas\"",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403274-el-exvicepresidente-de-el-salvador-sostiene-que-nayib-bukele"
  },
  {
    "Titulo": "Conflicto Rusia - Ucrania: las 5 preguntas claves sobre la decisión de Vladimir Putin",
    "Encabezado": "Reconocer la independencia del Donbass y desplegar allí sus tropas",
    "Texto": "Un enviado especial responde los principales interrogantes planteados por la movida rusa. Cómo se llegó a esta situación y qué puede pasar con las decisiones de Rusia.",
    "url": "https://www.pagina12.com.ar/403150-conflicto-rusia-ucrania-las-5-preguntas-claves-sobre-la-deci"
  },
  {
    "Titulo": "La reina Isabel II suspendió sus compromisos por el coronavirus",
    "Encabezado": "La monarca de 95 años fue diagnosticada este fin de semana",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403146-la-reina-isabel-ii-suspendio-sus-compromisos-por-el-coronavi"
  },
  {
    "Titulo": "Conflicto Rusia - Ucrania: sigue la tensión tras el reconocimiento de Donetsk y Lugansk como independientes",
    "Encabezado": "La situación minuto a minuto",
    "Texto": "El gobierno de Joe Biden subió el tono de su discurso luego de ratificar el \"inquebrantable apoyo\" a Kiev. Más temprano, Vladimir Putin aseguró que no busca \"restaurar un imperio\". El Parlamento ruso confirmó la decisión de reconocer la independencia de las regiones separatistas del este de Ucrania. Alemania suspendio la autorización para el gasoducto Stream 2.",
    "url": "https://www.pagina12.com.ar/403117-conflicto-rusia-ucrania-sigue-la-tension-tras-el-reconocimie"
  },
  {
    "Titulo": "De la pena a la alegría",
    "Encabezado": "Los días de la peste",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403317-de-la-pena-a-la-alegria"
  },
  {
    "Titulo": "Homo Improvisador",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/403004-homo-improvisador"
  },
  {
    "Titulo": "¿Qué fueron los \"Informes Zhdánov\"?",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402819-que-fueron-los-informes-zhdanov"
  },
  {
    "Titulo": "La tiranía del lenguaje (colonizado)",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402698-la-tirania-del-lenguaje-colonizado"
  },
  {
    "Titulo": "La virtud del acuerdo",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402480-la-virtud-del-acuerdo"
  },
  {
    "Titulo": "Año nuevo militar",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/402280-ano-nuevo-militar"
  },
  {
    "Titulo": " “Mesa de Noticias”",
    "Encabezado": "El rating y el contexto humano de la información",
    "Texto": "Los últimos zares, La Noche del Domingo y Fútbol de Primera. Mesa de Noticias, cuando el periodismo es un circo. ",
    "url": "https://www.pagina12.com.ar/402123-mesa-de-noticias"
  },
  {
    "Titulo": "Un barullo inesperado",
    "Encabezado": "Las aventuras del Puma Flores",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/401876-un-barullo-inesperado"
  },
  {
    "Titulo": "Homo Raphael  ",
    "Encabezado": "",
    "Texto": "Serie propia, gira mundial con escala en mayo en Buenos Aires, mural en Linares, las loas de Serrat y Sabina, disco de uranio, Raphael es todo eso y más.",
    "url": "https://www.pagina12.com.ar/401619-homo-raphael"
  },
  {
    "Titulo": "Ráfaga de imágenes",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/401470-rafaga-de-imagenes"
  },
  {
    "Titulo": "Parricidio Bonsai",
    "Encabezado": "",
    "Texto": "",
    "url": "https://www.pagina12.com.ar/401317-parricidio-bonsai"
  }
]